{
  "data": [
    {
      "title": "1. TITULARIDAD DEL SITIO WEB Y ACEPTACIÓN DE LOS TÉRMINOS DE USO",
      "content": [
        {"tag": "p", "text": "La lectura y aceptación de los presentes Términos y Condiciones de Uso (en adelante, los “Términos de Uso”) es condición necesaria para:"},
        {"tag": "ul", "content": [
          {"tag": "li", "text": "la utilización de los servicios del sitio web (en lo sucesivo, el “Sitio Web”) www.changas.site"},
          {"tag": "li", "text": "Y, de la aplicación móvil “Changas” (en lo sucesivo, “la App”)"}
        ]},
        {"tag": "p", "text": "Los Términos de Uso constituyen Condiciones Generales de Contratación, tienen naturaleza contractual y obligacional y rigen la relación entre todo usuario de la Plataforma (en lo sucesivo, el “Usuario”)."},
        {"tag": "p", "text": "La utilización de esta Plataforma y sus servicios implica la plena aceptación de las disposiciones incluidas en estos Términos de Uso conforme a la versión publicada en el momento en que el Usuario acceda a la Plataforma. Para la utilización de alguno de los servicios descritos se requiere registrarse en la Plataforma."},
        {"tag": "p", "text": "La utilización de los servicios ofrecidos a los Profesionales (tal y como se definen en el apartado 2 “Descripción del Servicio”) a través de la Plataforma se encuentra sometida a Condiciones Generales de Contratación de Changas para Profesionales que, según los casos, sustituyen, completan y/o modifican los presentes Términos de Uso."},
        {"tag": "p", "text": "Por lo tanto, con anterioridad a la utilización de dichos servicios, el Profesional también ha de leer atentamente y aceptar asimismo las correspondientes Condiciones Generales de Contratación de Changas para Profesionales."}
      ]
    },
    {
      "title": "2. DESCRIPCIÓN DEL SERVICIO",
      "content": [
        {"tag": "p", "text": "Changas presta en la Plataforma los siguientes servicios y beneficios:"},
        {"tag": "ul", "content": [
          {"tag": "li", "text": "Exposición para Profesionales: Changas ofrece un servicio de publicidad que permite a profesionales y empresas, del sector de las obras y reformas en general y servicios para el hogar (en adelante, “los Profesionales” o individualmente considerados, “el Profesional”) exponer sus servicios con personas interesadas en esos concretos servicios (en adelante, “los Clientes”, o individualmente considerados, “el Cliente”).Changas no interviene en ningún caso en las negociaciones llevadas a cabo entre Cliente y Profesional, permaneciendo al margen de las mismas en todo momento, así como tampoco en la ejecución de los trabajos acordados entre Cliente y Profesional, por lo que no es responsable, en ningún caso, del trabajo realizado por el Profesional al Cliente, ni del cumplimiento de las obligaciones del Cliente con el Profesional, eximiendo expresamente el Cliente y el Profesional a Changas de cualquier desavenencia que pudiera surgir entre ambos."},
          {"tag": "li", "text": "Gestión de acuerdos de trabajo: Changas permite que los Clientes y los Profesionales generen acuerdos de trabajo. Estos acuerdos entre Profesionales y Clientes serán completamente privados a todos los Usuarios dentro de la plataforma a excepción de los incluidos en dicho acuerdo. Los acuerdos habilitarán al Cliente a realizar reseñas una vez que la fecha del trabajo haya pasado"},
          {"tag": "li", "text": "Mensajería privada: Changas pone a disposición de los Usuarios un servicio de mensajería privada interno de la Plataforma, en el que Changas podrá intervenir con la finalidad principal de asegurarse el cumplimiento de los Términos de Uso. "},
          {"tag": "li", "text": "Reseñas anónimas: Changas pone a disposición de los Clientes un servicio para que puedan apuntar sus comentarios y valoraciones de aquellos acuerdos de trabajoscon los Profesionales dentro de la Plataforma. Changas podrá intervenir en las reseñas generadas para asegurarse el cumplimiento de los Términos de Uso. Aunque las reseñas sean anónimas, apenas sean subidas a la plataforma se adjuntaran dentro del apartado de “Reseñas” en el oficio del Profesional reseñado."},
          {"tag": "li", "text": "Soporte al Usuario: Changas ofrece servicios de soporte y apoyo a los Usuarios en relación con su registro y otras acciones relacionadas con los servicios prestados en la Plataforma."},
          {"tag": "li", "text": "Comunicaciones Comerciales: Changas puede ofertar ventajas y oportunidades conjuntas con sus socios colaboradores o Partners (“Partners”), así como, ofertas exclusivas de dichos Partners terceros, gracias a los acuerdos de Changas con éstos, de sectores tales como, los sectores de servicios de asistencia y mantenimiento del hogar, y otros como, por ejemplo, gran consumo, financiación, seguros, energía o telecomunicaciones. Dichas ofertas se mostrarán en la plataforma a los Usuarios que se den de alta o se registren en la Plataforma."}
        ]},
        {"tag": "p", "text": "Los terceros Partners de Changas realizan su actividad en el marco de sectores relacionados o complementarios con la actividad principal de Changas, tal como los sectores de servicios de asistencia y mantenimiento del hogar, y otros como, por ejemplo, construcción, gran consumo, financiación, seguros, energía o telecomunicaciones."}
      ]
    },
    {
      "title": "3. EDAD Y CAPACIDAD LEGAL",
      "content": [
        {"tag": "p", "text": "La Plataforma se dirige a personas mayores de edad que cuenten con plena capacidad jurídica y de obrar necesaria para su utilización. Los menores de esta edad no están autorizados a utilizar la Plataforma y no deberán, por tanto, utilizar los servicios del mismo, por lo que Changas se reserva el derecho a dar de baja y cancelar los datos de aquellos Usuarios que, habiendo sido requeridos para ello, no acrediten a satisfacción de Changas ser mayores de edad."}
      ]
    },
    {
      "title": "4. REGISTRO DE USUARIOS",
      "content": [
        {"tag": "p", "text": "Changas condiciona la utilización de algunos de los servicios definidos en el apartado 2 “Descripción del Servicio” de estos Términos de Uso a la previa cumplimentación del correspondiente registro de Usuario, bien como Profesional, bien como Cliente, debiendo indicar como mínimo la información que no se indica como opcional y elegir una contraseña identificativa."},
        {"tag": "p", "text": "El registro en la Plataforma conlleva la creación de un perfil donde el Usuario podrá gestionar y actualizar sus datos de ubicación y contacto."},
        {"tag": "p", "text": "Asimismo, el Usuario podrá llevar a cabo otras funciones vinculadas a los servicios definidos siendo, a título enunciativo no limitativo, las siguientes para:"},
        {"tag": "ul", "content": [
          {"tag": "li", "text": "Profesionales: gestionar y actualizar su perfil a través desde el cual anuncia sus servicios e interactuar con otros usuarios registrados en la Plataforma (tanto particulares como profesionales), publicar material o contenido sobre sus trabajos y proyectos, etc."},
          {"tag": "li", "text": "Clientes: gestionar y actualizar su perfil, contactar a los Profesionales registrados en la Plataforma, interactuar con otros Usuarios de la plataforma (tanto particulares como profesionales)."}
        ]},
        {"tag": "p", "text": "Asimismo, registrarse o darse de alta en la Plataforma significará que el Usuario, formará parte de la comunidad a la que Changas dirige comunicaciones comerciales, incluida por la vía electrónica, por ser dichas comunicaciones comerciales el objeto mismo de la prestación de servicios que se lleva a cabo en la Plataforma."},
        {"tag":"p", "text": "Por su parte, el Usuario se compromete a conservar su nombre de usuario y contraseña y a mantenerlos confidenciales, así como a usarlos con la diligencia debida."},
        {"tag":"p", "text": "El Usuario se compromete a notificar a Changas a la mayor brevedad el uso no autorizado de su nombre de usuario y contraseña o cualquier otro fallo en la seguridad. Changas no será responsable por los daños o pérdidas que se pudieran originar debido al incumplimiento o a la falta de diligencia en el cumplimiento de esta obligación por su parte."},
        {"tag":"p", "text": "El Usuario es el único responsable de la información suministrada en su registro, garantiza que los datos facilitados a Changas son veraces y están actualizados y se hace responsable de comunicar a Changas cualquier modificación de los mismos y de mantener toda la información que haya facilitado actualizada de forma que responda en cada momento a su situación real."},
        {"tag":"p", "text": "El Usuario puede pedir información sobre su registro en Changas y darse de baja del registro en cualquier momento escribiendo a team@changas.site."},
        {"tag":"p", "text": "El Usuario, para más información sobre el uso de sus datos personales puede consultar nuestra Política de Privacidad."}
      ]
    },
    {
      "title": "5. USO DE LOS SERVICIOS Y DE LA PLATAFORMA",
      "content": [
        {"tag": "p", "text": "Los Usuarios se comprometen a utilizar los servicios ofrecidos a través de la Plataforma de conformidad con la legislación vigente, los presentes Términos de Uso, las condiciones particulares que se concreten para ciertos servicios y demás avisos e instrucciones puestos en su conocimiento, así como con la moral y las buenas costumbres generalmente aceptadas y el orden público."},
        {"tag": "p", "text": "Asimismo, los Usuarios se comprometen a no publicar en la Plataforma, contenidos, mensajes, dibujos, imágenes, fotografías, videos, trabajos, que:"},
        {"tag": "ul", "content": [
          {"tag": "li", "text": "De cualquier forma, sean contrarios, menosprecien o atenten contra los derechos fundamentales y las libertades públicas reconocidas constitucionalmente, en los tratados internacionales y en el resto de la legislación vigente."},
          {"tag": "li", "text": "Induzcan, inciten o promuevan actuaciones delictivas, denigratorias, difamatorias, infamantes, violentas o, en general, contrarias a la ley, a la moral y las buenas costumbres generalmente aceptadas o al orden público."},
          {"tag": "li", "text": "Induzcan, inciten o promuevan actuaciones, actitudes o pensamientos discriminatorios por razón de sexo, raza, religión, creencias, edad o condición."},
          {"tag": "li", "text": "No tengan en cuenta los bienes o servicios desarrollados por el Profesional o comentarios que no tengan ningún valor cualitativo (por ejemplo, “el trabajo no se ha terminado todavía”)."},
          {"tag": "li", "text": "Incorporen, pongan a disposición o permitan acceder a productos, elementos, mensajes o servicios delictivos, violentos, ofensivos, nocivos, degradantes o, en general, contrarios a la ley, a la moral y a las buenas costumbres generalmente aceptadas o al orden público."},
          {"tag": "li", "text": "Induzcan o puedan inducir a terceros a un estado inaceptable de ansiedad o temor."},
          {"tag": "li", "text": "Sean injuriosos, ofensivos o degradantes."},
          {"tag": "li", "text": "No se correspondan con el trabajo desarrollado por el Profesional."},
          {"tag": "li", "text": "Sean contrarios al derecho al honor, a la intimidad personal y familiar o a la propia imagen de las personas."},
          {"tag": "li", "text": "Infrinjan la normativa dispuesta relativa al secreto de las comunicaciones."},
          {"tag": "li", "text": "Sean relativos a la publicidad de sitios que sean competencia de la Plataforma o sus anunciantes."},
          {"tag": "li", "text": "Sean falsos o no se correspondan a la realidad."},
          {"tag": "li", "text": "Se trate de publicidad ilícita, engañosa o desleal."},
          {"tag": "li", "text": "Se trate de publicidad ilícita, engañosa o desleal."}
        ]},
        {"tag": "p", "text": "Los Usuarios renuncian a utilizar cualquiera de los materiales e informaciones contenidos en la Plataforma con fines ilícitos o expresamente prohibidos en los presentes Términos de Uso así como a las condiciones particulares que, en su caso, se habiliten, o en contra de los derechos e intereses de Changas, sus miembros o terceros y deberán responder frente a éstos en caso de contravenir o incumplir dichas obligaciones o, de cualquier modo (incluida la introducción o difusión de “virus informáticos”) dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los materiales e información contenidos en la Plataforma, los sistemas de información o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático (hacking) de Changas, de sus miembros o de cualquier Usuario de la Plataforma."},
        {"tag": "p", "text": "En concreto, está prohibido que los Usuarios recaben datos de la Plataforma con finalidad publicitaria, esto es, para remitir publicidad de cualquier clase y comunicaciones con fines de venta u otras de naturaleza comercial propios a los contactos obtenidos del uso de los servicios de la Plataforma. Asimismo, queda prohibido que los Usuarios pongan a disposición de terceros, con cualquier finalidad, datos recabados en la Plataforma."},
        {"tag": "p", "text": "Los Usuarios o terceros perjudicados por la recepción de mensajes no solicitados podrán informar a Changas de tal circunstancia, para la adopción de posibles medidas, remitiendo un mensaje a la siguiente dirección de correo electrónico: team@changas.site."},
        {"tag": "p", "text": "Si Changas considera que un Usuario incumple con los presentes Términos de Uso, se reserva el derecho a suspender o revocar su registro y derecho a acceder o usar la Plataforma en cualquier momento y sin necesidad de informar con carácter previo al Usuario. Changas podrá, no obstante, notificar al Usuario acerca del bloqueo o cancelación de su acceso, si así lo desea."},
        {"tag": "p", "text": "A estos efectos, Changas podrá utilizar cualquier método operativo, tecnológico, legal u otro disponible para que se respeten estos Términos de Uso (incluyendo, sin limitación, el bloqueo de direcciones IP)."}
      ]
    },
    {
      "title": "6. GESTIÓN DE ACUERDOS DE TRABAJO",
      "content": [
        {"tag": "p", "text": "Changas permite que los Clientes y los Profesionales generen acuerdos de trabajo especificando: un nombre del trabajo a realizar, el tipo de servicio, una breve descripción, una fecha y un presupuesto. Estos acuerdos entre Profesionales y Clientes serán completamente privados a todos los Usuarios dentro de la plataforma a excepción de los incluidos en dicho acuerdo. Los acuerdos habilitarán al Cliente a realizar reseñas una vez que la fecha del trabajo haya pasado."},
        {"tag": "p", "text": "Los Usuarios involucrados en los acuerdos se comprometen a no difundir sin el consentimiento de la otra parte información del contrato, respetando la cláusula de confidencialidad de este."}
      ]
    },
    {
      "title": "7. RESEÑAS ANÓNIMAS",
      "content": [
        {"tag": "p", "text": "Los Clientes podrán insertar valoraciones y comentarios relativos a los Profesionales que hayan registrado su oficio en la plataforma y con los que hayan generado acuerdos de trabajo. Los remitentes de reseñas permanecerán anónimos para todos los Usuarios de la plataforma."},
        {"tag": "p", "text": "Dichas opiniones podrán estar basadas en aquellos servicios prestados como consecuencia del uso de la Plataforma o en otros realizados al margen de la Plataforma, siempre mientras haya un acuerdo de trabajo asociado a tal reseña. Changas se reserva el derecho de publicar, extractar, resumir o abreviar el contenido de las opiniones realizadas por los Clientes."},
        {"tag": "p", "text": "El Usuario se compromete a no transmitir, difundir o poner a disposición de terceros contenidos o comentarios u opiniones que no sean acordes con los presentes Términos de Uso."},
        {"tag": "p", "text": "Changas se reserva el derecho de retirar de la Plataforma todos aquellos comentarios y opiniones que no sean acordes con los presentes Términos de Uso. Changas en ningún caso se hace responsable de los contenidos u opiniones manifestadas por un Usuario en la Plataforma."}
      ]
    },
    {
      "title": "8. MENSAJERÍA PRIVADA",
      "content": [
        {"tag": "p", "text": "Changas pone a disposición de los Usuarios un servicio de mensajería privada que les permite comunicarse entre sí. Los Usuarios se comprometen a no incluir en estos mensajes contenidos contrarios a la ley y a los presentes Términos."},
        {"tag": "p", "text": "Changas no necesariamente controlará ni revisará los contenidos que se publiquen en dichos mensajes privados por parte de los Usuarios, por lo que será el Usuario el único responsable del texto que envíe por este medio, frente a Changas y frente a terceros."},
        {"tag": "p", "text": "El Usuario se compromete a no transmitir, difundir o poner a disposición de terceros contenidos o comentarios u opiniones que no sean acordes con los presentes Términos de Uso."},
        {"tag": "p", "text": "No obstante, Changas, en tanto que propietario de la Plataforma, sí puede, a su exclusivo criterio y necesidades, tener acceso a dichos mensajes privados, incluyendo la lectura, control y registro, de la actividad del Usuario. En especial, mediante la aceptación de los Términos de Uso, los Usuarios prestan su expreso consentimiento al monitoreo de su actividad de comunicaciones a través de los distintos medios facilitados por Changas a través de la Plataforma."},
        {"tag": "p", "text": "Changas no se responsabiliza en ningún caso de la información proporcionada por los Usuarios ni de su veracidad o pertinencia, siendo los contenidos e información proporcionada de exclusiva responsabilidad de quien la emite."}
      ]
    },
    {
      "title": "9. SOPORTE AL USUARIO",
      "content": [
        {"tag": "p", "text": "Changas presta servicios de soporte y apoyo a los Usuarios en relación con su registro y otras acciones relacionadas con los servicios prestados en la Plataforma."},
        {"tag": "p", "text": "En concreto, Changas podrá realizar notificaciones acerca de cuestiones relacionadas con la Plataforma (como, por ejemplo, ofrecer respuesta a dudas, consultas, sugerencias, así como informar sobre actualizaciones relevantes en nuestros términos y condiciones) o sobre su registro (como, por ejemplo, el restablecimiento de la contraseña, advertirle de una conducta contraria a los Términos de Uso de Changas y, en su caso, de la suspensión o eliminación de su acceso)."},
        {"tag": "p", "text": "En el caso de que el Usuario se ponga en contacto telefónicamente con Changas, éste podrá grabar y conservar las conversaciones telefónicas mantenidas con los Usuarios, en base al interés legítimo o contractual, a efectos de control de calidad, probatorios, contractuales y de prevención del fraude."}
      ]
    },
    {
      "title": "10. COMUNICACIONES COMERCIALES",
      "content": [
        {"tag": "p", "text": "Changas puede realizar el envío de comunicaciones comerciales a los Usuarios con el fin de ofertar:"},
        {"tag": "p", "text": "-Ofertas conjuntas de Changas con sus socios colaboradores o Partners. Ofertas exclusivas de dichos Partners terceros, gracias a los acuerdos de Changas con éstos, de sectores tales como, servicios de asistencia y mantenimiento del hogar, y otros como, por ejemplo, construcción, gran consumo, financiación, seguros, energía o telecomunicaciones."},
        {"tag": "p", "text": "Dichas ofertas, podrán ser enviadas a los Usuarios que:"},
        {"tag": "ul", "content": [
          {"tag": "li", "text": "Se den de alta o registren en la Plataforma"}
        ]},
        {"tag": "p", "text": "El usuario puede consultar nuestra Política de Privacidad para conocer más información acerca del uso de sus datos personales en la realización de comunicaciones comerciales."}
      ]
    },
    {
      "title": "11. PROPIEDAD INTELECTUAL E INDUSTRIAL",
      "content": [
        {"tag": "p", "text": "Changas es titular del nombre de dominiowww.changas.site. La Plataforma en su totalidad, incluyendo sin exclusión alguna su diseño, estructura y distribución, textos y contenidos, logotipos, botones, imágenes, dibujos, marcas, nombres comerciales, código fuente, creatividades, así como todos los derechos de propiedad intelectual e industrial y cualquier otro signo distintivo, pertenecen o tienen como cesionaria a Changas, en su caso, a las personas físicas o jurídicas que figuran como autores o titulares de los derechos o de sus licenciantes, sin que pueda entenderse que el uso y acceso a la Plataforma y la utilización de sus servicios atribuya al Usuario derecho alguno sobre los citados elementos. El Usuario se compromete a respetar estos derechos."},
        {"tag": "p", "text": "Está prohibida la reproducción, explotación, alteración, distribución o comunicación pública de la Plataforma para usos diferentes de la legítima información o contratación por los Usuarios de los servicios ofertados."},
        {"tag": "p", "text": "Utilizando la Plataforma, el Usuario reconoce que no dispone de ningún derecho de propiedad o licencia sobre los mismos."},
        {"tag": "p", "text": "Respecto del material publicado en la Plataforma, que incluye textos, contenidos, logotipos, imágenes, fotografías, grabaciones audiovisuales, y trabajos realizados por el profesional entre otros contenidos:"},
        {"tag": "p", "text": "El Usuario garantiza que es el titular de todo el material que publique en la Plataforma, siempre y cuando sea realmente el legítimo dueño de lo que publica. Al publicarlo, el Usuario garantiza que tiene el permiso para hacerlo y concede automáticamente una licencia no exclusiva, continua y universal a Changas para que pueda utilizarlo. Changas se reserva el derecho a eliminar cualquier material publicado en la Plataforma viole o infrinja los derechos de propiedad industrial e intelectual. Por su parte el Usuario exonera a la Plataforma de cualquier responsabilidad sobre el uso ilegítimo del material. A su vez, Changas no asumirá responsabilidad alguna respecto de los derechos de propiedad intelectual o industrial titularidad de terceros que se vean infringidos por un Usuario."},
        {"tag": "p", "text": "La publicación de los trabajos profesionales en la Plataforma de Changas se realizará con la única finalidad de que el profesional publicite y promociones sus trabajos y servicios en Changas. Los Profesionales tienen expresamente prohibido publicar trabajos realizados para sus clientes sin el consentimiento expreso de los mismos. Changas se reserva el derecho a eliminar de la Plataforma los trabajos de los profesionales que violen o infrinjan derechos de propiedad intelectual o industrial titularidad de terceros. Por su parte el profesional exonera de cualquier responsabilidad Changas del sobre el uso ilegítimo del material."},
        {"tag": "p", "text": "Changas informa de la existencia de un sistema de reclamación de derechos sobre el contenido publicado en el Sitio Web, mediante la remisión de un correo electrónico a la siguiente dirección: team@changas.site."}
      ]
    },
    {
      "title": "12. POLÍTICA DE PRIVACIDAD",
      "content": [
        {"tag": "p", "text": "Al utilizar la Plataforma, Changas puede tratar datos personales de los Usuarios. Para más información, sobre el tratamiento de datos, visite nuestra Política de Privacidad."}
      ]
    },
    {
      "title": "13. ENLACES A OTROS SITIOS",
      "content": [
        {"tag": "p", "text": "La Plataforma contiene enlaces o hipervínculos a otras páginas web."},
        {"tag": "p", "text": "El Usuario debe ser consciente de que Changas no es responsable de las prácticas de privacidad ni de los contenidos de esas otras webs."},
        {"tag": "p", "text": "Recomendamos a los Usuarios que sean conscientes de que al utilizar uno de estos hipervínculos están abandonando nuestra la Plataforma y deben leer y revisar las condiciones generales y las políticas de privacidad de esas otras webs."}
      ]
    },
    {
      "title": "14. EXCLUSIÓN DE GARANTÍAS Y DE RESPONSABILIDAD",
      "content": [
        {"tag": "p", "text": "Salvo en aquellos casos expresamente descritos en los presentes Términos de Uso y el resto del marco normativo de esta Plataforma, Changas no se responsabiliza por los daños y perjuicios de cualquier naturaleza que puedan deberse a la falta de exactitud, exhaustividad, actualidad, así como a errores u omisiones de los que pudieran adolecer las informaciones y servicios contenidos en esta Plataforma u otros contenidos a los que se pueda acceder a través del mismo ni asume ningún deber o compromiso de verificar ni de vigilar sus contenido e informaciones."}
      ]
    },
    {
      "title": "15.1. EXCLUSIÓN DE GARANTÍAS Y DE RESPONSABILIDAD POR EL FUNCIONAMIENTO DE LA PLATAFORMA Y SUS SERVICIOS",
      "content": [
        {"tag": "p", "text": "Changas no garantiza la disponibilidad y continuidad del funcionamiento de la Plataforma y de sus servicios. Changas procurará advertir con suficiente antelación de las interrupciones que pudieran suceder en el funcionamiento de la Plataforma y de sus servicios siempre que ello sea posible. Changas, o su servidor, pueden no estar libres de virus, errores, programas espía (spyware), Troyanos o similar software malintencionado. Changas no se hace responsable de cualquier daño al hardware o software del ordenador, dispositivo u otro tipo de tecnología del Usuario. Tampoco se hace responsable de ninguna pérdida de información a raíz de la transmisión, uso de datos o contenido erróneo publicado por los Usuarios."},
        {"tag": "p", "text": "Changas excluye, con toda la extensión permitida por el ordenamiento jurídico, cualquier responsabilidad por los daños y perjuicios de toda naturaleza que puedan deberse a la falta de disponibilidad o de continuidad del funcionamiento la Plataforma y de sus servicios o la defraudación de la utilidad que los Usuarios hubiesen podido atribuir a la Plataforma y sus servicios y, en Cliente, aunque no de modo exclusivo, a los fallos en el acceso a las distintas páginas web que configuren el Sitio Web."}
      ]
    },
    {
      "title": "15.2. EXCLUSIÓN DE GARANTÍAS Y DE RESPONSABILIDAD POR LA UTILIZACIÓN POR LOS USUARIOS DE LA PLATAFORMA, DE LOS SERVICIOS Y DE LOS CONTENIDOS",
      "content": [
        {"tag": "p", "text": "Changas no garantiza que los Usuarios utilicen los servicios y contenidos de la Plataforma de conformidad con los presentes Términos de Uso y, en su caso, con las condiciones particulares que resulten de aplicación, ni que lo hagan de forma diligente y prudente. Changas tampoco garantiza la veracidad de los datos que los Usuarios proporcionan sobre sí mismos bien en su área de registro, bien en sus participaciones en la Plataforma. Asimismo, Changas no garantiza que los contenidos colgados en la Plataforma por los Usuarios cumplan con lo dispuesto en los presentes Términos de Uso, con las condiciones particulares y con la legalidad vigente. Changas excluye cualquier responsabilidad por los daños y perjuicios de toda naturaleza que pudieran deberse a la utilización de los servicios y de los contenidos por parte de los Usuarios, o que puedan deberse a la falta de veracidad, vigencia o autenticidad de la información que los Usuarios proporcionan a otros Usuarios acerca de sí mismos y, en particular, aunque no de forma exclusiva, por los daños y perjuicios de toda naturaleza que puedan deberse a la suplantación de la personalidad de un tercero efectuada por un Usuario en cualquier clase de comunicación realizada a través de la Plataforma."}
      ]
    },
    {
      "title": "15.3. EXCLUSIÓN DE GARANTÍAS SOBRE ENLACES A OTROS SITIOS WEB",
      "content": [
        {"tag": "p", "text": "Esta Plataforma contiene enlaces o hipervínculos a otras páginas web. El Usuario debe ser consciente de que Changas no es responsable de las prácticas de privacidad ni de los contenidos de esas otras webs."}
      ]
    },
    {
      "title": "15.4. EXCLUSIÓN DE GARANTÍAS POR LA CUALIFICACIÓN DE LOS PROFESIONALES Y LA EJECUCIÓN DE LOS TRABAJOS ACORDADOS",
      "content": [
        {"tag": "p", "text": "Changas no intervendrá en ningún caso en las negociaciones llevadas a cabo entre Cliente y Profesional, permaneciendo al margen de las mismas en todo momento, por lo que no será responsable, en ningún caso, del cumplimiento de las obligaciones del Cliente con el Profesional, eximiendo expresamente el Cliente y el Profesional a Changas de cualquier desavenencia que pudiera surgir entre ambos."},
        {"tag": "p", "text": "Es responsabilidad exclusiva del Cliente la comprobación de la idoneidad de los servicios ofrecidos por el Profesional, y que los mismos se adapten a las necesidades del Cliente. El Cliente asume asimismo la responsabilidad de examinar la titulación, capacitación y competencia profesional del Profesional, así como de realizar el oportuno seguimiento sobre el trabajo encomendado, los materiales y la adecuación, estética o no, a lo requerido por el Cliente y acordado en el oportuno presupuesto. En ningún caso Changas controlará ni intervendrá en la ejecución de los trabajos por el Profesional, ni en la adecuación, calidad o resultado de los mismos, por lo que Changas excluye, con toda la extensión permitida por el ordenamiento jurídico, cualquier responsabilidad por los daños y perjuicios de toda naturaleza que puedan deberse a la ejecución o resultado del trabajo encomendado al Profesional, y el Cliente expresamente exime a Changas de cualquier discrepancia, responsabilidad, daño, perjuicio o menoscabo como resultado de la contratación o del trabajo realizado por el Profesional."}
      ]
    },
    {
      "title": "16. DENUNCIA",
      "content": [        
        {"tag": "p", "text": "En el caso de que cualquier Usuario o tercero considere que existen hechos o circunstancias que revelen el carácter ilícito de cualquier contenido en la Plataforma o de su utilización, deberá ponerse en contacto con Changas a través de team@changas.site o bien a través de los datos de contacto indicados en la Plataforma y en los presentes Términos de Uso, indicando siempre (i) los datos personales del reclamante (nombre, dirección, número de DNI o pasaporte, número de teléfono y dirección de correo electrónico) y (ii) la supuesta actividad ilícita llevada a cabo en la Plataforma y su motivación que revelen dicho carácter ilícito."}
      ]
    },
    {
      "title": "17. DURACIÓN Y TERMINACIÓN",
      "content": [        
        {"tag": "p", "text": "La presentación de los servicios que Changas proporciona a través de la Plataforma tiene en principio, una duración indefinida. No obstante, Changas está autorizado para dar por terminada o suspender la prestación de sus servicios en cualquier momento, sin perjuicio de lo que se hubiere dispuesto al respecto en las correspondientes condiciones particulares. En cualquier caso, si fuera posible, Changas procurará advertir previamente la terminación o la suspensión de cualquier servicio o de la totalidad de los mismos."}
      ]
    },
    {
      "title": "18. FECHA EFECTIVA Y MODIFICACIONES DE LOS TÉRMINOS DE USO",
      "content": [        
        {"tag": "p", "text": "Estos Términos de Uso fueron actualizados por última vez el 27 de Junio de 2024."},
        {"tag": "p", "text": "Changas se reserva el derecho a modificar, corregir o cambiar de forma unilateral estos Términos de Uso en cualquier momento. Cuando esto ocurra, se publicarán los nuevos Términos de Uso en la Plataforma, así como la fecha en la que entrarán en vigor en la parte final de los Términos de Uso. Recomendamos que se visite esta página con regularidad para estar al día de las modificaciones que se puedan producir. Si no acepta las modificaciones de estos Términos de uso, no utilice la Plataforma. El uso de la Plataforma de forma continuada implica la aceptación de estos Términos de Uso y sus posibles modificaciones."}
      ]
    }
  ]
}
