{
    "termsAndConditions": {
      "title": "Términos y condiciones de uso de la plataforma Changas",
      "sections": [
        {
          "title": "1. TITULARIDAD DEL SITIO WEB Y ACEPTACIÓN DE LOS TÉRMINOS DE USO",
          "content": [
            "La lectura y aceptación de los presentes Términos y Condiciones de Uso (en adelante, los 'Términos de Uso') es condición necesaria para:",
            "la utilización de los servicios del sitio web (en lo sucesivo, el 'Sitio Web'): www.changas.site",
            "Y, de la aplicación móvil 'Changas' (en lo sucesivo, 'la App')",
            "Los Términos de Uso constituyen Condiciones Generales de Contratación, tienen naturaleza contractual y obligacional y rigen la relación entre todo usuario de la Plataforma (en lo sucesivo, el 'Usuario').",
            "La utilización de esta Plataforma y sus servicios implica la plena aceptación de las disposiciones incluidas en estos Términos de Uso conforme a la versión publicada en el momento en que el Usuario acceda a la Plataforma. Para la utilización de alguno de los servicios descritos se requiere registrarse en la Plataforma.",
            "La utilización de los servicios ofrecidos a los Profesionales (tal y como se definen en el apartado 2 'Descripción del Servicio') a través de la Plataforma se encuentra sometida a Condiciones Generales de Contratación de Changas para Profesionales que, según los casos, sustituyen, completan y/o modifican los presentes Términos de Uso.",
            "Por lo tanto, con anterioridad a la utilización de dichos servicios, el Profesional también ha de leer atentamente y aceptar asimismo las correspondientes Condiciones Generales de Contratación de Changas para Profesionales."
          ]
        },
        {
          "title": "2. DESCRIPCIÓN DE LOS SERVICIOS",
          "content": [
            "Changas presta en la Plataforma los siguientes servicios:",
            "Exposición para Profesionales: Changas ofrece un servicio de publicidad que permite a profesionales y empresas, del sector de las obras y reformas en general y servicios para el hogar (en adelante, 'los Profesionales' o individualmente considerados, 'el Profesional') exponer sus servicios con personas interesadas en esos concretos servicios (en adelante, 'los Clientes', o individualmente considerados, 'el Cliente').",
            "Changas no interviene en ningún caso en las negociaciones llevadas a cabo entre Cliente y Profesional, permaneciendo al margen de las mismas en todo momento, así como tampoco en la ejecución de los trabajos acordados entre Cliente y Profesional, por lo que no es responsable, en ningún caso, del trabajo realizado por el Profesional al Cliente, ni del cumplimiento de las obligaciones del Cliente con el Profesional, eximiendo expresamente el Cliente y el Profesional a Changas de cualquier desavenencia que pudiera surgir entre ambos.",
            "Gestión de Opiniones: Changas permite que los Clientes y los Profesionales puedan opinar públicamente en la Plataforma sobre los servicios publicitados, así como los prestados.",
            "Mensajería privada y llamadas: Changas pone a disposición de los Usuarios un servicio de mensajería privada interno de la Plataforma, en el que Changas podrá intervenir con la finalidad principal de asegurarse el cumplimiento de los Términos de Uso. Asimismo, con el fin de cumplir los Términos de Uso y las Condiciones Generales de Contratación de la Plataforma, Changas llevará a cabo la supervisión, monitoreo, grabación y conservación de las comunicaciones telefónicas entre Usuarios (sean o no Profesionales), a efectos de control de calidad, probatorios, contractuales y de prevención del fraude, bajo el interés legítimo o con base en la relación contractual que mantiene con sus Profesionales.",
            "Notas privadas: Changas pone a disposición de los Usuarios un servicio para que los Usuarios puedan apuntar sus comentarios y hacer el seguimiento de aquellos trabajos o presupuestos de su interés dentro de la Plataforma, en el que Changas podrá intervenir con la finalidad principal de asegurarse el cumplimiento de los Términos de Uso.",
            "Soporte al Usuario: Changas ofrece servicios de soporte y apoyo a los Usuarios en relación con su registro y otras acciones relacionadas con los servicios prestados en la Plataforma.",
            "Comunicaciones Comerciales: Changas puede ofertar ventajas y oportunidades conjuntas con sus socios colaboradores o Partners ('Partners'), así como, ofertas exclusivas de dichos Partners terceros, gracias a los acuerdos de Changas con éstos, de sectores tales como, los sectores de servicios de asistencia y mantenimiento del hogar, y otros como por ejemplo, gran consumo, financiación, seguros, energía o telecomunicaciones. Dichas ofertas se mostrarán en la plataforma a los Usuarios que se den de alta o se registren en la Plataforma.",
            "Los terceros Partners de Changas realizan su actividad en el marco de sectores relacionados o complementarios con la actividad principal de Changas, tal como los sectores de servicios de asistencia y mantenimiento del hogar, y otros como, por ejemplo, construcción, gran consumo, financiación, seguros, energía o telecomunicaciones."
          ]
        },
        {
          "title": "3. EDAD Y CAPACIDAD LEGAL",
          "content": [
            "La Plataforma se dirige a personas mayores de edad que cuenten con plena capacidad jurídica y de obrar necesaria para su utilización. Los menores de esta edad no están autorizados a utilizar la Plataforma y no deberán, por tanto, utilizar los servicios del mismo, por lo que Changas se reserva el derecho a dar de baja y cancelar los datos de aquellos Usuarios que, habiendo sido requeridos para ello, no acrediten a satisfacción de Changas ser mayores de edad."
          ]
        },
        {
          "title": "4. REGISTRO DE USUARIOS",
          "content": [
            "Changas condiciona la utilización de algunos de los servicios definidos en el apartado 2 'Descripción del Servicio' de estos Términos de Uso a la previa cumplimentación del correspondiente registro de Usuario, bien como Profesional, bien como Cliente, debiendo indicar como mínimo la información que no se indica como opcional y elegir una contraseña identificativa.",
            "El registro en la Plataforma conlleva la creación de un perfil donde el Usuario podrá gestionar y actualizar sus datos de contacto.",
            "Asimismo, el Usuario podrá llevar a cabo otras funciones vinculadas a los servicios definidos siendo, a título enunciativo no limitativo, las siguientes para:",
            "Profesionales: gestionar y actualizar su perfil a través desde el cual publicita sus servicios e interactuar con otros usuarios registrados en la Plataforma (tanto particulares como profesionales), publicar material o contenido sobre sus trabajos y proyectos, etc.",
            "Clientes: gestionar y actualizar su perfil, solicitar presupuestos a los Profesionales registrados en la Plataforma y consultar el estado de dichas solicitudes, interactuar con otros Usuarios de la plataforma (tanto particulares como profesionales), crear, editar y publicar proyectos, publicar y compartir imágenes o contenidos, etc.",
            "Asimismo, registrarse o darse de alta en la Plataforma significará que el Usuario, salvo oposición, formará parte de la comunidad a la que Changas dirige comunicaciones comerciales, incluida por la vía electrónica, por ser dichas comunicaciones comerciales el objeto mismo de la prestación de servicios que se lleva a cabo en la Plataforma.",
            "Por su parte, el Usuario se compromete a conservar su nombre de usuario y contraseña y a mantenerlos confidenciales, así como a usarlos con la diligencia debida.",
            "El Usuario se compromete a notificar a Changas a la mayor brevedad el uso no autorizado de su nombre de usuario y contraseña o cualquier otro fallo en la seguridad. Changas no será responsable por los daños o pérdidas que se pudieran originar debido al incumplimiento o a la falta de diligencia en el cumplimiento de esta obligación por su parte.",
            "El Usuario es el único responsable de la información suministrada en su registro, garantiza que los datos facilitados a Changas son veraces y están actualizados y se hace responsable de comunicar a Changas cualquier modificación de los mismos y de mantener toda la información que haya facilitado actualizada de forma que responda en cada momento a su situación real.",
            "El Usuario puede pedir información sobre su registro en Changas y darse de baja del registro en cualquier momento escribiendo a team@changas.site.",
            "El Usuario, para más información sobre el uso de sus datos personales puede consultar nuestra Política de Privacidad."
          ]
        },
        {
          "title": "5. USO DE LOS SERVICIOS Y DE LA PLATAFORMA",
          "content": [
            "Los Usuarios se comprometen a utilizar los servicios ofrecidos a través de la Plataforma de conformidad con la legislación vigente, los presentes Términos de Uso, las condiciones particulares que se concreten para ciertos servicios y demás avisos e instrucciones puestos en su conocimiento, así como con la moral y las buenas costumbres generalmente aceptadas y el orden público.",
            "Asimismo, los Usuarios se comprometen a no publicar en la Plataforma, contenidos, mensajes, dibujos, imágenes, fotografías, videos, trabajos, que:",
            "De cualquier forma, sean contrarios, menosprecien o atenten contra los derechos fundamentales y las libertades públicas reconocidas constitucionalmente, en los tratados internacionales y en el resto de la legislación vigente.",
            "Induzcan, inciten o promuevan actuaciones delictivas, denigratorias, difamatorias, infamantes, violentas o, en general, contrarias a la ley, a la moral y las buenas costumbres generalmente aceptadas o al orden público.",
            "Induzcan, inciten o promuevan actuaciones, actitudes o pensamientos discriminatorios por razón de sexo, raza, religión, creencias, edad o condición.",
            "Incorporen, pongan a disposición o permitan acceder a productos, elementos, mensajes y/o servicios delictivos, violentos, ofensivos, nocivos, degradantes o, en general, contrarios a la ley, a la moral y a las buenas costumbres generalmente aceptadas o al orden público.",
            "Induzcan o puedan inducir a un estado inaceptable de ansiedad o temor.",
            "Induzcan o inciten a involucrarse en prácticas peligrosas, de riesgo o nocivas para la salud y el equilibrio psíquico.",
            "Sean falsos, ambiguos, inexactos, exagerados o extemporáneos, de forma que induzcan o puedan inducir a error sobre su objeto o sobre las intenciones o propósitos del comunicante.",
            "Se encuentren protegidos por cualesquiera derechos de propiedad intelectual o industrial pertenecientes a terceros, sin que el Usuario haya obtenido previamente de sus titulares la autorización necesaria para llevar a cabo el uso que efectúa o pretende efectuar.",
            "Violen los secretos empresariales de terceros.",
            "Sean contrarios al derecho al honor, a la intimidad personal y familiar o a la propia imagen de las personas.",
            "Incorporen virus u otros elementos físicos o electrónicos que puedan dañar o impedir el normal funcionamiento de la red, del sistema o de equipos informáticos (hardware y software) de Changas o de terceros o que puedan dañar los documentos electrónicos y archivos almacenados en dichos equipos informáticos.",
            "Provoquen por sus características (tales como formato, extensión, etc.) dificultades en el normal funcionamiento del Servicio.",
            "El Usuario se compromete a utilizar la Plataforma y sus servicios de conformidad con los presentes Términos de Uso y en todo caso, con sujeción a la normativa que les fuera de aplicación y a las siguientes normas de uso, bajo la más estricta responsabilidad del Usuario, que ha de emplear el Servicio conforme a la diligencia y responsabilidad debidas, comprometiéndose a:",
            "Proporcionar información veraz y mantenerla actualizada.",
            "No publicar información o material que no sea de su titularidad.",
            "Realizar un uso correcto y lícito de la Plataforma y sus servicios, en cumplimiento con toda normativa aplicable.",
            "No vulnerar ni tratar de vulnerar las medidas de seguridad establecidas para la protección de la información.",
            "No intentar suplantar a otro Usuario o difundir a terceros los datos de autenticación (usuario y contraseña).",
            "No utilizar la Plataforma con fines fraudulentos o en relación con delitos penales o actividades ilícitas de ningún tipo.",
            "No realizar cualquier conducta que pueda dañar la imagen, los intereses y/o los derechos de Changas o de terceros.",
            "Changas se reserva el derecho a denegar cualquier intento de acceso a la Plataforma o cancelar cuentas en los casos en que se incumpla alguna de estas condiciones."
          ]
        },
        {
          "title": "6. LIMITACIÓN DE RESPONSABILIDAD",
          "content": [
            "Changas no garantiza la disponibilidad y continuidad del funcionamiento de la Plataforma. En consecuencia, Changas no será en ningún caso responsable por cualesquiera daños y perjuicios que puedan derivarse de:",
            "La falta de disponibilidad o accesibilidad a la Plataforma.",
            "La interrupción en el funcionamiento de la Plataforma o fallos informáticos, averías telefónicas, desconexiones, retrasos o bloqueos causados por deficiencias o sobrecargas en las líneas telefónicas, en el sistema de Internet o en otros sistemas electrónicos producidos en el curso de su funcionamiento.",
            "Otros daños que puedan ser causados por terceros mediante intromisiones no autorizadas ajenas al control de Changas.",
            "Changas utiliza distintas medidas de protección para proteger la Plataforma contra virus y ataques de terceros. No obstante, Changas no garantiza que terceros no autorizados no puedan conocer las condiciones, características y circunstancias en las cuales el Usuario accede a la Plataforma. En consecuencia, Changas no será en ningún caso responsable de los daños y perjuicios que pudieran derivarse de dicho acceso no autorizado.",
            "Con la suscripción de los presentes Términos de Uso, los Usuarios declaran que mantendrán indemne a Changas frente a cualesquiera reclamaciones que pudieran derivarse del incumplimiento por parte de los Usuarios de lo dispuesto en las normas mencionadas, de legislación aplicable, así como frente a cualquier reclamación derivada de los servicios prestados por los Profesionales, eximiendo expresamente a Changas de cualquier desavenencia que pudiera surgir entre Cliente y Profesional.",
            "Asimismo, el Usuario es responsable del uso que haga de la Plataforma y Changas no se hará responsable en ningún caso del uso indebido que el Usuario pueda realizar de la misma."
          ]
        },
        {
          "title": "7. PUBLICIDAD",
          "content": [
            "Parte de la Plataforma puede albergar contenidos publicitarios o estar patrocinada.",
            "Los anunciantes y patrocinadores son los únicos responsables de asegurar que el material remitido para su inclusión en la Plataforma cumple con las leyes que en cada caso puedan ser de aplicación.",
            "Changas no será responsable de cualquier error, inexactitud o irregularidad que puedan albergar los contenidos publicitarios o de los patrocinadores.",
            "En cualquier caso, para interponer cualquier reclamación relacionada con los contenidos publicitarios insertados en esta Plataforma pueden dirigirse a la siguiente dirección de correo electrónico: team@changas.site."
          ]
        },
        {
          "title": "8. POLÍTICA DE ENLACES",
          "content": [
            "En el caso de que en la Plataforma se dispusiesen enlaces o hipervínculos hacía otros sitios de Internet, Changas no ejercerá ningún tipo de control sobre dichos sitios y contenidos.",
            "En ningún caso Changas asumirá responsabilidad alguna por los contenidos de algún enlace perteneciente a un sitio web ajeno, ni garantizará la disponibilidad técnica, calidad, fiabilidad, exactitud, amplitud, veracidad, validez y constitucionalidad de cualquier material o información contenida en ninguno de dichos hipervínculos u otros sitios de Internet.",
            "Igualmente, la inclusión de estas conexiones externas no implicará ningún tipo de asociación, fusión o participación con las entidades conectadas."
          ]
        },
        {
          "title": "9. PROPIEDAD INTELECTUAL E INDUSTRIAL",
          "content": [
            "Changas es titular de todos los derechos de propiedad intelectual e industrial de su página web, así como de los elementos contenidos en la misma (a título enunciativo, imágenes, sonido, audio, vídeo, software o textos; marcas o logotipos, combinaciones de colores, estructura y diseño, selección de materiales usados, programas de ordenador necesarios para su funcionamiento, acceso y uso, etc.).",
            "Todos los derechos reservados. En virtud de lo dispuesto en la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de Changas.",
            "El Usuario se compromete a respetar los derechos de Propiedad Intelectual e Industrial titularidad de Changas. Podrá visualizar los elementos de la Plataforma e incluso imprimirlos, copiarlos y almacenarlos en el disco duro de su ordenador o en cualquier otro soporte físico siempre y cuando sea, única y exclusivamente, para su uso personal y privado. El Usuario deberá abstenerse de suprimir, alterar, eludir o manipular cualquier dispositivo de protección o sistema de seguridad que estuviera instalado en la Plataforma."
          ]
        },
        {
          "title": "10. NULIDAD E INEFICACIA DE LAS CLÁUSULAS",
          "content": [
            "Si cualquier cláusula incluida en estos Términos de Uso fuera declarada total o parcialmente, nula o ineficaz, tal nulidad o ineficacia afectará tan solo a dicha disposición o a la parte de la misma que resulte nula o ineficaz, subsistiendo en todo lo demás los Términos de Uso, teniéndose tal disposición, o la parte de la misma que resultase afectada, por no puesta."
          ]
        },
        {
          "title": "11. MODIFICACIONES Y DURACIÓN DE LOS TÉRMINOS DE USO",
          "content": [
            "Changas podrá modificar en cualquier momento los Términos de Uso aquí determinados, siendo debidamente publicadas como aquí aparecen.",
            "La vigencia de los citados Términos de Uso irá en función de su exposición y estarán vigentes hasta que sean modificados por otras debidamente publicadas."
          ]
        },
        {
          "title": "12. LEY APLICABLE Y JURISDICCIÓN",
          "content": [
            "La relación entre Changas y el Usuario se regirá por la normativa española vigente y cualquier controversia se someterá a los Juzgados y tribunales de la ciudad de Madrid."
          ]
        }
      ]
    }
  }
  